isopropilico/1000/normal/pitzDailySteady/constant/polyMesh/boundary
/*--------------------------------*- C++ -*----------------------------------*\
  =========                 |
  \\      /  F ield         | OpenFOAM: The Open Source CFD Toolbox
   \\    /   O peration     | Website:  https://openfoam.org
    \\  /    A nd           | Version:  13
     \\/     M anipulation  |
\*---------------------------------------------------------------------------*/
FoamFile
{
    format      ascii;
    class       polyBoundaryMesh;
    location    "constant/polyMesh";
    object      boundary;
}
// * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * //

3
(
    inlet
    {
        type            patch;
        nFaces          2;
        startFace       1108;
    }
    Walls
    {
        type            patch;
        nFaces          800;
        startFace       1110;
    }
    outlet
    {
        type            patch;
        nFaces          2;
        startFace       1910;
    }
)

// ************************************************************************* //
